
/* Class = "NSButtonCell"; title = "Enhance"; ObjectID = "146"; */
"146.title" = "Geliştirmek";

/* Class = "NSTextFieldCell"; title = "Contrast"; ObjectID = "148"; */
"148.title" = "Kontrast";

/* Class = "NSButtonCell"; title = "Exposure"; ObjectID = "517"; */
"517.title" = "Maruz kalma";

/* Class = "NSTextFieldCell"; title = "Exposure"; ObjectID = "519"; */
"519.title" = "Maruz kalma";

/* Class = "NSTextFieldCell"; title = "Blackpoint"; ObjectID = "3wO-YA-YAH"; */
"3wO-YA-YAH.title" = "Siyah nokta";

/* Class = "NSButtonCell"; title = "Shadows & Highlights"; ObjectID = "H9q-Do-dsI"; */
"H9q-Do-dsI.title" = "Gölgeler ve Işıklar";

/* Class = "NSTextFieldCell"; title = "Brightness"; ObjectID = "Olc-Kg-HVM"; */
"Olc-Kg-HVM.title" = "Parlaklık";

/* Class = "NSButtonCell"; title = "Profiles"; ObjectID = "S5S-4x-gZj"; */
"S5S-4x-gZj.title" = "Profiller";

/* Class = "NSTextFieldCell"; title = "Highlights"; ObjectID = "TOA-3W-Uit"; */
"TOA-3W-Uit.title" = "Öne Çıkanlar";

/* Class = "NSTextFieldCell"; title = "Vibrance"; ObjectID = "Z3v-D7-xVW"; */
"Z3v-D7-xVW.title" = "Canlılık";

/* Class = "NSTextFieldCell"; title = "Saturation"; ObjectID = "adM-kp-T68"; */
"adM-kp-T68.title" = "Doygunluk";

/* Class = "NSTextFieldCell"; title = "Clarity"; ObjectID = "dtH-FW-xBt"; */
"dtH-FW-xBt.title" = "Açıklık";

/* Class = "NSTextFieldCell"; title = "Temperature"; ObjectID = "gvs-8F-iJJ"; */
"gvs-8F-iJJ.title" = "Sıcaklık";

/* Class = "NSButtonCell"; title = "White Balance"; ObjectID = "hRc-ek-dPD"; */
"hRc-ek-dPD.title" = "Beyaz Dengesi";

/* Class = "NSTextFieldCell"; title = "Shadows"; ObjectID = "lOh-fh-6cu"; */
"lOh-fh-6cu.title" = "Gölgeler";

/* Class = "NSTextFieldCell"; title = "Tint"; ObjectID = "qOl-tL-vQE"; */
"qOl-tL-vQE.title" = "Renk tonu";

/* Class = "NSTextFieldCell"; title = "Output Profile"; ObjectID = "zwK-yd-CNW"; */
"zwK-yd-CNW.title" = "Çıktı Profili";
